<h1><a class="ref" name="forebyggende">Forebyggende tannbehandling</a></h1>
<p>
    Regelmessig innkalling av pasienter for kontroll av tennene, r&oslash;ntgenunders&oslash;kelse og tannrens.Pasienten
    f&aring;r oppl&aelig;ring i eget stell av tenner og behandlingen avsluttes med airflow (puss med vannstr&aring;le og
    rensepulver).
</p>

<h1><a class="ref" name="fyllingsterapi">Fyllingsterapi</a></h1>
<p>
    <img class="right" src="/images/resepsjon6.png">
    N&aring;r det er hull i en tann m&aring; det syke tannvevet fjernes og erstattes med en fylling. Det brukes i dag
    hovedsakelig hvite fyllinger (kompositt/plast-fyllinger)
</p>

<p>
    Disse har ulike tannfarger slik at fyllingens farge blir mest mulig lik din egen tannfarge.
</p>

<p>
    En hvit fylling krever godt vedlikehold fra din side. Det vil si godt renhold spesielt ved hjelp av tanntr&aring;d /
    tannstikker. &Aring;rsaken til dette er at bakterier samler seg lettere her og kan dermed f&oslash;re til nytt hull
    i overgangen mellom tann og fylling.
</p>

<h1>Krone / Bro / Fasetter</h1>

<p>
    <i><a class="ref" name="krone">Krone (porselensfullkrone): </a></i>
    Noen ganger er tannen s&aring; &oslash;delagt av tannr&aring;te at en vanlig fylling ikke vil gj&oslash;re nytten.
    Da er en porselenskrone det beste og mest holdbare valget. En slik krone lages ved at tannlegen sliper ned p&aring;
    tannen, tar avtrykk og sender dette til tanntekniker. Det tar ca 14 dager f&oslash;r kronen er ferdig og kan
    sementeres p&aring; den tilslipte tannen. Kronen er laget slik at form og farge er mest mulig lik dine egne tenner
    og dermed er det n&aelig;rmest umulig &aring; se forskjell. Prismessig er en krone noe dyrere enn en stor fylling
    (som vil v&aelig;re alternativet) men i lengden vil dette l&oslash;nne seg da holdbarheten er totalt overlegen.
</p>

<p>
    <i><a class="ref" name="bro">Bro: </a></i>
    Manglende tann kan erstattes ved &aring; lage en tannbro. Da m&aring; den kunstige tannen festes p&aring;
    nabotennene. Disse m&aring; da slipes til. Det taes avtrykk og sendes til tannteknikker som fremstiller broen.
    Broen sementeres p&aring; plass med sement. Dersom nabotennene skulle v&aelig;re i perfekt stand er det synd &aring;
    slipe p&aring; disse, da er et implantat det absolutt beste valget (se: Implantater)
</p>

<p>
    <i><a class="ref" name="fasetter">Fasetter: </a></i>
    Fasetter er tynne porselens-skall som limes p&aring; tannen. Det kreves minimalt med sliping og brukes hovedsakelig
    p&aring; fortennene. Indikasjonene kan v&aelig;re &oslash;delagt emalje pga syreangrep eller medf&oslash;dte
    misfarginger som ikke lar seg bleke. Fasetter er en enkel m&aring;te &aring; f&aring; penere tenner p&aring; n&aring;r
    indikasjoner foreligger.
</p>

<h1><a class="ref" name="implantater">Implantater</a></h1>

<p>
    Implantater er tannrotformede titanskruer som skrus inn i kjevebenet. P&aring; disse implantatene festes
    porselenstenner og broer.
</p>

<p>
    Selv om det utf&oslash;res kirurgi og krone-broarbeide,er det i dag en rutinemessig grei behandling.
    Man m&aring; ogs&aring; v&aelig;re forberedt p&aring; at denne behandlingen tar noe tid. Implantatene m&aring; gro
    fast i kjeven f&oslash;r porselenstenner/broer settes p&aring;. (ca 4-6 m&aring;neder)
</p>

<p>
    I spesielle tilfeller stiller trygden opp med en del ytelser.
</p>

<h1><a class="ref" name="rotbehandling">Rotbehandling</a></h1>

<p>
    Dersom et hull (karies) f&aring;r st&aring; ubehandlet vil kariesangrepet til slutt n&aring; tann-nerven. Denne vil
    da bli infisert av bakterier og en betennelse i tannroten oppst&aring;r. Resultatet er tannverk. Behandlingen er da
    &aring; fjerne de/den infiserte nerven/nervene, legge inn et bakteriedrepende stoff i roten/r&oslash;ttene.
    N&aring;r betennelsen er borte fylles roten/r&oslash;ttene igjen. Deretter legges en fylling p&aring; toppen.
</p>

<p>
    En rotbehandling er tidkrevende og det tar 2 til 3 bes&oslash;k f&oslash;r tanna er ferdig rotfylt. Selve
    behandlingen er vanligvis helt smertefri, men noen kan f&aring; en liten oppblussing av betennelsen, spesielt etter
    f&oslash;rste behandling.
</p>

<p>
    <i><a class="ref" name="rotspiss">Operasjon p&aring; rotspiss: </a> </i> Hvis en tidligere rotfylt tann f&aring;r ny
    infeksjon p&aring; rotspissen, kan tanna bli frisk med en operasjon. Spesialist i rotbehandling vil da kappe av en
    liten del av rota og rense ut betendt vev rundt rotspissen. Operasjonen utf&oslash;res i lokalanestesi og kan gi
    litt hevelse f&oslash;rste dag etter behandling. Folketrygden har gode
    <a href="/?page=trygdeordninger" onclick="location.hash='trygdeordninger'">refusjonsordninger</a> for rotspissoperasjoner
</p>

<h1><a class="ref" name="tanngnissing">Tanngnissing (Bruxisme)</a></h1>

<p>
    Gnissing av tenner kan gi kjeveleddsproblemer og hodepine,samtidig som det blir un&oslash;dvendig mye slitasje p&aring;
    tennene. Behandlingen best&aring;r i &aring; f&aring; laget en bittskinne som du ligger med om natten. Samtidig kan
    du pr&oslash;ve med avspennings&oslash;velser. Folketrygden har gode
    <a href="/?page=trygdeordninger" onclick="location.hash='trygdeordninger'">refusjonsordninger</a> for bittskinne.
</p>

<h1><a class="ref" name="bleking">Bleking</a></h1>
<p>
    Et hvitt smil er alltid pent og tannbleking er blitt mer og mer vanlig. Bleking av tenner er helt ufarlig s&aring;
    lenge det gj&oslash;res riktig og med riktig produkt.
</p>

<p>
    <i><a class="ref" name="hjemmebleking">Hjemmebleking:</a> </i>
    Tannlegen tar da et avtrykk av tennene dine og sender dette til tanntekniker. Tanntekniker lager en blekeskinne n&oslash;yaktig
    tilpasset tennene dine. Du f&aring;r utlevert en blekegele som du selv spr&oslash;yter oppi blekeskinnen ,og velger
    selv om du vil bleke p&aring dagen eller natten. Med denne metoden kan du velge selv n&aring;r og hvor ofte
    du &oslash;nsker &aring; bleke tennene dine.
</p>


<h1><a class="ref" name="tannkjottsykdom">Tannkj&oslash;ttsykdom</a></h1>
<img class="right" src="images/venterom3.jpg">
<p>
    Gingivitt er betennelse/irritasjon i tannkj&oslash;ttet som f&oslash;lge av for d&aring;rlig tannhygiene. Tannkj&oslash;ttet
    er da r&oslash;dlig/hovent og bl&oslash;r lett Dersom dette ikke blir behandlet og f&aring;r st&aring; lenge nok kan
    gingivitt utvikle seg til periodontitt. Tannfestet brytes da sakte men sikkert ned og til slutt kan tannen l&oslash;sne.
    Denne prosessen skjer over lang tid og mye kan gj&oslash;res underveis. Forebyggende tiltak er hjelp til &aring; f&aring;
    bedre tannhygiene ( riktig pusseteknikk, tanntr&aring;d/tannstikker) Dersom prosessen er kommet for langt kreves en
    grundigere rens av tannstein. Det finnes i dag gode
    <a href="/?page=trygdeordninger" onclick="location.hash='trygdeordninger'">refusjonsordninger</a> fra trygdekontoret for de
    av oss som har f&aring;tt sykdommen periodontitt.
</p>

<h1><a class="ref" name="proteser">Proteser</a></h1>
<p>
    <i>Proteser(gebiss/helprotese):</i> Proteser lages dersom du ikke har flere tenner igjen. En protese er en plate av
    acryl (en type plastmateriale) med tenner festet opp&aring;. Den erstatter alle tennene dine, og lages selvf&oslash;lgelig
    s&aring; naturtro som mulig.
</p>

<p>
    <i>Partielle proteser:</i> Det er ikke alltid manglende tenner kan erstattes med en tannbro, noen ganger kan spennet
    bli for stort. Da lages det heller en partiell protese.
</p>

<p>
    Det er ogs&aring; en plate av acryl med tenner , men i motsetning til helprotesen (gebisset) har denne sm&aring; b&oslash;yler
    som skal festes til dine egne tenner. En partiell protese sitter dermed bedre fast i munnen enn en helprotese.
</p>

<p>
    <i>Fremgangsm&aring;te:</i> Tannlegen tar et avtrykk av kjeven din og sender dette til tanntekniker. Det lages en
    gipsmodell n&oslash;yaktig lik din egen kjeve. Tanntekniker modellerer protesen i voks og fester tenner p&aring;
    denne. Protesen m&aring; tilpasses i munnen f&oslash;r den st&oslash;pes. Den ferdige protesen m&aring; finjusteres
    i munnen etterp&aring;.
</p>

<p>
    Det er veldig viktig med godt renhold av b&aring;de helprotesen og den partielle protesen hver dag.
</p>

<h1><a class="ref" name="visdomstenner">Fjernelse av visdomstann</a></h1>

<p>
    Det er ikke alltid plass til visdomstennene v&aring;re. Det kan f&oslash;re til betennelser i kjeven og tannkj&oslash;tt.
    Dersom tannen ligger nedi kjevebeinet og skaper problemer m&aring; den fjernes operativt. Man f&aring;r da lokal bed&oslash;velse
    slik at behandlingen blir helt smertefri.
</p>

<p>
    Operasjon av visdomstenner tar nok noe lengre tid enn vanlig tanntrekking, og man m&aring; regne med en del ubehag i
    noen dager etterp&aring;. Da vil smertestillende hjelpe , samt &aring; skylle med antibakterielt skyllemiddel som du
    f&aring;r p&aring; apoteket. <a href="/?page=trygdeordninger" onclick="location.hash='trygdeordninger'">Trygdekontoret
    dekker en del av utgiftene.</a>
</p>

<h1><a class="ref" name="tannelgeskrekk">Tannlegeskrekk (Odontofobi)</a></h1>
<p>
    V&aring;re tannleger er godt trent p&aring; &aring; legge forholdene til rette slik at de av oss som lider av
    tannlegeskrekk skal f&aring; det s&aring; bra som mulig. Vi tar oss god tid, forklarer hva vi gj&oslash;r og lar deg
    ha kontrollen. Husk at det er du som har kontrollen! Premedikasjon er ogs&aring; et alternativ, spesielt de f&oslash;rste
    gangene, men m&aring;let er at du til slutt klarer &aring; overvinne angsten uten hjelp fra medikamenter. Som en
    siste utvei kan vi henvise for tannbehandling i full narkose
</p>